Отчет по лабораторной работе #1 выполнил(а):

Плюснин Арсений Алексеевич
НМТ233001

| Задание | Выполнение | Баллы |
| ------ | ------ | ------ |
| Задание 1 | * | 60 |
| Задание 2 | * | 20 |
| Задание 3 | * | 20 |

Цель работы
Ознакомиться с програмным обеспчением Unity и Anaconda
№№Задание 1
##Ход работы:
Написать программу Hello World на Python с запуском в Jupiter Notebook.
print('Hello World')

##Задание 2. 
Ход работы:
Написать программу Hello World на C# с запуском на Unity. 
Console.WriteLine("Hello, World!");

##Задание 3.
Выполнить отчет
